[
    "<PAD>",
    "<UNK>",
    "<REST>",
    "<START>",
    "<END>",
    "<SEP>",
    "DUR:0.1",
    "DUR:0.2",
    "DUR:0.3",
    "DUR:0.4",
    "DUR:0.5",
    "DUR:0.7",
    "DUR:0.8",
    "DUR:0.9",
    "DUR:1",
    "DUR:1.5",
    "DUR:1.8",
    "DUR:2",
    "DUR:3",
    "DUR:3.5",
    "DUR:4",
    "DUR:5",
    "DUR:6.5",
    "REL_KOMA:-10",
    "REL_KOMA:-101",
    "REL_KOMA:-106",
    "REL_KOMA:-111",
    "REL_KOMA:-115",
    "REL_KOMA:-12",
    "REL_KOMA:-123",
    "REL_KOMA:-128",
    "REL_KOMA:-13",
    "REL_KOMA:-137",
    "REL_KOMA:-14",
    "REL_KOMA:-17",
    "REL_KOMA:-18",
    "REL_KOMA:-19",
    "REL_KOMA:-22",
    "REL_KOMA:-23",
    "REL_KOMA:-26",
    "REL_KOMA:-27",
    "REL_KOMA:-3",
    "REL_KOMA:-30",
    "REL_KOMA:-31",
    "REL_KOMA:-34",
    "REL_KOMA:-35",
    "REL_KOMA:-36",
    "REL_KOMA:-39",
    "REL_KOMA:-4",
    "REL_KOMA:-40",
    "REL_KOMA:-43",
    "REL_KOMA:-44",
    "REL_KOMA:-45",
    "REL_KOMA:-48",
    "REL_KOMA:-49",
    "REL_KOMA:-5",
    "REL_KOMA:-53",
    "REL_KOMA:-57",
    "REL_KOMA:-58",
    "REL_KOMA:-62",
    "REL_KOMA:-66",
    "REL_KOMA:-67",
    "REL_KOMA:-70",
    "REL_KOMA:-72",
    "REL_KOMA:-75",
    "REL_KOMA:-8",
    "REL_KOMA:-84",
    "REL_KOMA:-88",
    "REL_KOMA:-89",
    "REL_KOMA:-9",
    "REL_KOMA:-92",
    "REL_KOMA:-97",
    "REL_KOMA:-98",
    "REL_KOMA:0",
    "REL_KOMA:1",
    "REL_KOMA:10",
    "REL_KOMA:101",
    "REL_KOMA:102",
    "REL_KOMA:106",
    "REL_KOMA:12",
    "REL_KOMA:13",
    "REL_KOMA:14",
    "REL_KOMA:17",
    "REL_KOMA:18",
    "REL_KOMA:19",
    "REL_KOMA:21",
    "REL_KOMA:22",
    "REL_KOMA:23",
    "REL_KOMA:26",
    "REL_KOMA:27",
    "REL_KOMA:28",
    "REL_KOMA:30",
    "REL_KOMA:31",
    "REL_KOMA:32",
    "REL_KOMA:35",
    "REL_KOMA:36",
    "REL_KOMA:39",
    "REL_KOMA:4",
    "REL_KOMA:40",
    "REL_KOMA:41",
    "REL_KOMA:43",
    "REL_KOMA:44",
    "REL_KOMA:45",
    "REL_KOMA:48",
    "REL_KOMA:49",
    "REL_KOMA:5",
    "REL_KOMA:50",
    "REL_KOMA:52",
    "REL_KOMA:53",
    "REL_KOMA:54",
    "REL_KOMA:57",
    "REL_KOMA:58",
    "REL_KOMA:61",
    "REL_KOMA:62",
    "REL_KOMA:63",
    "REL_KOMA:65",
    "REL_KOMA:66",
    "REL_KOMA:67",
    "REL_KOMA:70",
    "REL_KOMA:71",
    "REL_KOMA:72",
    "REL_KOMA:74",
    "REL_KOMA:75",
    "REL_KOMA:76",
    "REL_KOMA:79",
    "REL_KOMA:8",
    "REL_KOMA:80",
    "REL_KOMA:83",
    "REL_KOMA:84",
    "REL_KOMA:88",
    "REL_KOMA:89",
    "REL_KOMA:9",
    "REL_KOMA:92",
    "REL_KOMA:93",
    "REL_KOMA:97",
    "REL_KOMA:98"
]